<template>
    <Layout>
        <section class="container mx-auto px-34 py-12 text-right text-[22px] leading-relaxed text-gray-800">
            <div class="text-center mb-10">
                <img src="/images/icon_bw.png" alt="Eiva Icon" class="w-20 h-20 mx-auto mb-4" />
                <h1 class="text-4xl font-bold text-[#4e3356]">درباره ایوا</h1>
            </div>

            <p class="mb-4">
                درباره ایوا مجموعه غذایی ایوا در سال ۱۴۰۱ با نگرش نو در صنعت تغذیه پا به عرصه تولید نهاد.
                هدف اصلی و ارزش‌های فکری ایوا تولید غذا نبود و البته ایجاد و افزایش آگاهی بر بدن و توسعه فردی
                در اولویت بوده و همچنان هست، ولی با این حال سعی کرده‌ایم تا با تولید محصولاتی جامه عمل به ایده‌هایمان
                بپوشانیم.
            </p>

            <p class="mb-4">
                ایوا با دقت بیشتری نسبت به نیازهای هر فرد در طول روز به عنوان یک کارمند، مدیر، کارشناس، دانشجو، کارگر
                و هر فردی که در طول روز به فعالیتی مشغول است نگریست و با این ایده که هر فردی نیازهای متفاوتی نسبت به
                فعالیتش دارد برنامه‌ریزی تغذیه را آغاز نمود.
            </p>

            <p class="mb-4">
                طراحی محصولاتی از این دست که نیاز روزانه افراد با فعالیت‌های متفاوت را مرتفع نماید در تیم ایوا زیر نظر
                کارشناسان تغذیه انجام شد. اخذ مجوز سیب سلامت به عنوان پنجمین در کشور و اولین در اصفهان کوششی بود
                برای ایجاد اعتماد در مشتریان‌مان و صحتی بر سلامت محصولات ایوا.
            </p>

            <p class="mb-4">
                راه‌اندازی بخش‌های مختلف نان، نوشیدنی، دسر و غذای سالم در جهت رفع نیاز مشتریان‌مان در تمام سلایق،
                تجهیز تولید با آخرین تجهیزات تولید و پخت، جذب افراد علاقه‌مند و توانمند در این صنعت، نوآوری در تیم توسعه
                محصول، مدیریت ارتباط با مشتری و روند شناسایی نیازهای آنها، واحد تأمین مواد اولیه و تازگی محصول، و واحد
                لجستیک قدرتمند در ارسال به موقع محصول از جمله گام‌های ایوا بوده است.
            </p>

            <ul class="list-disc pr-6 space-y-2">
                <li>توجه به سبک زندگی افراد.</li>
                <li>سلامت در بلندمدت و افزایش آگاهی بر بدن.</li>
                <li>رفع نیازهای بدن در طول روز بدون آسیب به سلامت روحی و جسمی.</li>
                <li>ایجاد عادات غذایی سلامت‌محور و دسترسی آسان به تغذیه سالم.</li>
                <li>توسعه ورزش‌های سبک در محیط کار.</li>
                <li>پرداخت آسان و هزینه پایین به واسطه سوبسید سازمانی.</li>
            </ul>
            <hr class="border border-2 border-dark opacity-30 mt-12">

            <!-- Vision -->
            <div class="text-center mb-10">
                <img src="images/eye.png" alt="Eiva Icon" class="w-30 h-35 mx-auto mt-10 mb-2" />
            </div>
            <p class="mb-4 ">
                چشم‌انداز اصلی ایوا در ایران عزیز افزایش آگاهی بر بدن و سلامت فرد به وسیله تغذیه است.
                امیدواریم با آگاهی‌رساندن، توسعه اطلاعات ورزشی و تغذیه بتوانیم میزان بیماری‌ها و مسائل روحی
                و انگیزشی در زندگی افراد را در بلندمدت تغییر دهیم.
            </p>

            <hr class="border border-2 border-dark opacity-30 mt-12">

            <!-- Values -->
            <div class="text-center mb-10">
                <img src="images/diamond.png" alt="Eiva Icon" class="w-30 h-52 mx-auto mt-4 mb-0" />
            </div>
            <p class="mb-4">
                در اﯾﻮا ﻗﺼﺪ ﻧﺪارﯾﻢ ﺗﺎ ﺗﻨﻬﺎ ﺑﻪ ﺗﻮﻟﯿﺪ ﻣﺤﺼﻮل ﺑﭙﺮدازﯾﻢ. ﻣﺤﺼﻮل در اﯾﻮا ﻧﺘﯿﺠﻪ
                ﺗﻔﮑﺮﯾﺴﺖ ﺗﺎ زﻧﺪﮔﯽاﻓﺮاد را در ﺑﻠﻨﺪ ﻣﺪت دﺳﺘﺨﻮش ﺗﻐﯿﯿﺮ ﻧﻤﺎﯾﺪ.
            </p>
            <p>ارزش‌ها در اﯾﻮا ﺷﺎﻣﻞ ﻣﻮارد زﯾﺮ اﺳﺖ :</p>
            <ul class="[list-style-type:'–'] pr-6 space-y-2">
                <li class="mt-4">ﺗﻮﺟﻪ ﺑﻪ ﺳﺒﮏ زﻧﺪﮔﯽ اﻓﺮاد.</li>
                <li>اﯾﺠﺎد زﻣﺎن ﻣﻨﺎﺳﺐ و ﻋﺪم ﻧﯿﺎز ﺑﻪ ﺗﻔﮑﺮ رژﯾﻢ ﻫﺎی ﻏﺬاﯾﯽ.</li>
                <li>ﺳﻼﻣﺖ در ﺑﻠﻨﺪ ﻣﺪت.</li>
                <li>رﻓﻊ ﻧﯿﺎز ﻫﺎی ﺑﺪن در ﻃﻮل روز.</li>
                <li>ﻋﺪم آﺳﯿﺒﻬﺎی ﺟﺪی ﺑﻪ ﺳﻼﻣﺖ ﻓﯿﺰﯾﮑﯽ، ﺳﻼﻣﺖ روﺣﯽ و اﯾﺠﺎد ﻓﺮﺻﺘﯽ ﺑﺮای رﺳﯿﺪﮔﯽ ﺑﻪ
                    اﻣﻮر دﯾﮕﺮ.</li>
                <li>ﺳﻼﻣﺖ ﺧﺎﻧﻮاده.</li>
                <li>ﺗﻔﮑﺮ ﺳﺎﻟﻢ زﯾﺴﺘﻦ.</li>
                <li>اﻓﺰاﯾﺶ آﮔﺎﻫﯽ ﺑﺮ ﺑﺪن.</li>
                <li>ﺗﻮﺳﻌﻪ ورزﺷﻬﺎی ﺳﺒﮏ در ﻃﻮل روز در ﻣﺤﻞ ﮐﺎر.</li>
                <li>دﺳﺘﺮﺳﯽ آﺳﺎﻧﺘﺮ ﺑﻪ ﻫﺮ اﻧﭽﻪ ﮐﻪ ﺑﺪن ﺑﻪ ﻋﻨﻮان ﺗﻐﺬﯾﻪ ﺑﻪ آن ﻧﯿﺎز دارد.</li>
                <li>ﭘﺮداﺧﺖ ﺑﺴﯿﺎر آﺳﺎن.</li>
                <li>ﻫﺰﯾﻨﻪ ای ﺑﺴﯿﺎر ﭘﺎﯾﯿﻦ ﺑﺎ ﺗﻮﺟﻪ ﺑﻪ ﻧﻮع ﺧﺮﯾﺪ و ﺳﻮﺑﺴﯿﺪ ﺷﺮﮐﺖ.</li>
                <li>اﯾﺠﺎد ﻋﺎدات ﻏﺬاﯾﯽ ﺳﻼﻣﺖ ﻣﺤﻮر.</li>
            </ul>

            <hr class="border border-2 border-dark opacity-30 mt-12">

            <!-- SOP section -->

            <div class="text-center mb-10">
                <img src="images/sop.png" alt="Eiva Icon" class="w-35 h-40 mx-auto mt-12 mb-2" />
            </div>
            <p class="mb-4">روش ﻋﻤﯿﻠﯿﺎﺗﯽ:</p>
            <p class="mb-4"> در اﯾﻨﺠﺎ ﺗﻨﻬﺎ ﺑﻪ ﭘﺮوﺳﻪ ﻋﻤﻠﯿﺎﺗﯽ ﻣﺪل ﺧﺮﯾﺪ ﺑﺴﻨﺪه ﻣﯿﮑﻨﻢ و از اﺷﺎره ﺑﻪ روش
                ﻋﻤﻠﯿﺎﺗﯽ ﻣﺤﺼﻮل
                وﻟﺠﺴﺘﯿﮏ اﺷﺎره ﻧﻤﯿﮑﻨﻢ: </p>
            <p class="mb-4">ﻣﺸﺘﺮی اﯾﻮا ﺷﺮﮐﺖ ﻟﺤﺎظ ﻣﯿﺸﻮد و ﻣﺼﺮف ﮐﻨﻨﺪه ﭘﺮﺳﻨﻞ ﺷﺮﮐﺖ.</p>
            <p class="mb-4">ﭘﺲ از راﯾﺰﻧﯽ ﺑﺎ ﺷﺮﮐﺖ ﺑﺨﺸﯽ از ﻣﺒﻠﻎ ﺧﺮﯾﺪ را ﺑﻪ ﻋﻨﻮان ﺳﻮﺑﺴﯿﺪ از ﺷﺮﮐﺖ درﯾﺎﻓﺖ
                ﺧﻮاﻫﯿﻢﮐﺮد:</p>
            <p class="mb-4">از10% ﺗﺎ 100 %</p>
            <ul class="list-decimal pr-6 space-y-2">
                <li>ﻣﺸﺘﺮی ﭘﺮﺳﻨﻞ ﺧﻮد را در داﺷﺒﻮرد اﯾﻮا ﺑﺎ ﻧﺎم و ﮐﺪ ﭘﺮﺳﻨﻠﯽ وارد ﻣﯿﮑﻨﺪ.</li>
                <li>ﻣﺼﺮف کننده ﺑﺎ ﻣﺮاﺟﻌﻪ ﺑﻪ ﺳﺎﯾﺖ و ورود ﻧﺎم و ﮐﺪ ﭘﺮﺳﻨﻠﯽ و ﺷﻤﺎره ﺗﻤﺎس و
                    ﭘﻮزﯾﺸﻦ
                    ﺳﺎزﻣﺎﻧﯽﺛﺒﺖ ﻧﺎم ﻣﯿﮑﻨﺪ.</li>
                <li>ﺑﺎ ﻣﺮاﺟﻌﻪ ﺑﻪ ﻣﺤﺼﻮل ﻣﯿﺘﻮاﻧﺪ ﺧﺮﯾﺪ اﻧﺠﺎم دﻫﺪ.</li>
                <li>ﭘﻨﺠﺮه ﺗﻘﻮﯾﻢ ﺑﺎز و اﻧﺘﺨﺎب روز ﺑﺮای آن ﻣﺤﺼﻮل ﺧﺎص.</li>
                <li>ﺧﺮﯾﺪ روزاﻧﻪ ﺷﺎﻣﻞ دو روز آﯾﻨﺪه.</li>
                <li>ﺧﺮﯾﺪ ﻫﻔﺘﮕﯽ از ﺣﺪاﻗﻞ 3 روز آﯾﻨﺪه ﺗﺎ 3 ﻫﻔﺘﻪ.</li>
                <li>ﺧﺮﯾﺪ ﻣﺎﻫﺎﻧﻪ ﺷﺎﻣل 4 ﻫﻔﺘﻪ.
                    <p class="mb-4 mt-4">- روزاﻧﻪﺗﺨﻔﯿﻒ و ﺳﻮﺑﺴﯿﺪ ﻧﺪارد</p>
                    <p class="mb-4">- ﻫﻔﺘﮕﯽ20 درﺻﺪ ﺗﺨﻔﯿﻒ و ﺳﻮﺑﺴﯿﺪ</p>
                    <p>- ﻣﺎﻫﺎﻧﻪ40 درﺻﺪ ﺗﺨﻔﯿﻒ و ﺳﻮﺑﺴﯿﺪ</p>
                </li>
                <li>ﺑﺎ ﻧﻬﺎﯾﯽ ﮐﺮد ﺧﺮﯾﺪ وارد ﻓﺎﮐﺘﻮر ﺳﭙﺲ ﮐﺴﺮ ﺳﻮﺑﺴﯿﺪ ﻣﯿﺸﻮد .</li>
                <li>ﻓﺎﮐﺘﻮر ﻧﻬﺎﯾﯽ + ﻣﺎﻟﯿﺎت.</li>
                <li>اﺗﺼﺎل ﺑﻪ اواﻧﻮ و ﭘﺮداﺧﺖ اﻗﺴﺎط.</li>
            </ul>

            <hr class="border border-2 border-dark opacity-30 mt-12">

            <!-- About us -->
            <div class="text-center mb-10">
                <img src="/images/icon_bw.png" alt="Eiva Icon" class="w-20 h-20 mx-auto mb-4 mt-10" />
                <h1 class="text-4xl font-bold text-[#4e3356]">در ایوا</h1>
            </div>
            <hr class="border border-2 border-dark opacity-30 mt-8 mb-8 w-80 mx-120">

            <div class="text-center mb-8">
                <p class="mb-4">ﻣﻦ ﻣﺤﺴﻦ ﻣﻬﺪوی ﻫﺴﺘﻢ</p>
                <p class="mb-4">درﮐﺘﺮﯾﻨﮓ ﻗﺎدری ( اﯾﻮا ) ﻧﻘﺶ CEO را ﺑﺮ ﻋﻬﺪه دارم.</p>
                <p class="mb-4">ﺗﺤﺼﯿﻼت: DBA .</p>
                <p class="mb-4">ﻫﻢ ﺑﻨﯿﺎﻧﮕﺬار : ﻟﯿﻼ ﻗﺎدری، ﻣﺤﺴﻦ ﻣﻬﺪوی</p>
                <hr class="border border-2 border-dark opacity-30 mt-8 mb-8 w-80 mx-120">
                <p class="mb-4"> ﺳﻮاﺑﻖ اﺟﺮاﯾﯽ :</p>
                <p class="mb-4">ﻣﺪﯾﺮ ﺑﺮﻧﺪ ﻇﺮﯾﻒ ﻣﺼﻮر</p>
                <p class="mb-4">ﻣﺪﯾﺮ ارﺷﺪ ﺗﻮﺳﻌﻪ ﺑﺎزار ﮔﺮوه اﺳﻨﻮا ، اﻧﺘﺨﺎب</p>
                <p class="mb-4">CEO در اﯾﻮا</p>
                <hr class="border border-2 border-dark opacity-30 mt-8 mb-8 w-80 mx-120">

                <p class="mb-4">ﻣﺸﺘﺮﯾﺎنﺗﺎ ﺑﻪ اﻣﺮوز :</p>
                <p class="mb-4">اﻧﺘﺨﺎب، ﺑﺮﻧﺎﺑﺎﻃﺮی ، اﯾﺮﯾﺴﺎ ، ﺑﺎﻧﮏ ﺳﭙﻪ ، ﺑﺎﻧﮏ ﺻﺎدرات</p>
                <hr class="border border-2 border-dark opacity-30 mt-8 mb-8 w-80 mx-120">

                <p class="mb-4">در ایوا:</p>
                <p class="mb-4">ﺗﯿﻢﺗﻐﺬﯾﻪ و ﻣﺴﺌﻮﻟﯿﻦ ﻓﻨﯽ</p>
                <p class="mb-4">R&D</p>
                <p class="mb-4">زﻧﺠﯿﺮهﺗﺎﻣﯿﻦ</p>
                <p class="mb-4">ﺗﻮﻟﯿﺪ</p>
                <p class="mb-4">ﺗﯿﻢﻓﺮوش</p>
                <p class="mb-4">ﺗﯿﻢﻣﺎرﮐﺘﯿﻨﮓ</p>
                <p class="mb-4">ﻟﺠﺴﺘﯿﮏ</p>
                <p class="mb-4">ﺗﯿﻢﻣﺎﻟﯽ</p>
                <p class="mb-4">ﻧﻘﺶآﻓﺮﯾﻨﯽ ﻣﯿﮑﻨﻨﺪ.</p>
                <hr class="border border-2 border-dark opacity-30 mt-8 mb-8 w-80 mx-120">

            </div>
        </section>
    </Layout>
</template>

<script setup>
import Layout from '@/layouts/AppLayout.vue'
</script>
